/* */
/* Copyright (c) 2008 Software Ambience Corp. All rights reserved. */
/* */

"SourceDescription_Network" = "Disque réseau %1$@ %2$@";
"SourceDescription_Local" = "Disque local %1$@ %2$@";
"SourceDescription_Startup" = "Disque de démarrage %1$@ %2$@";
"SourceDescription_USBDrive" = "Disque USB %1$@ %2$@";
"SourceDescription_USBFlash" = "Mémoire flash USB %1$@(1) %2$@";
"SourceDescription_FAT" = "Disque FAT %1$@ %2$@";
"SourceDescription_NTFS" = "Disque NTFS %1$@ %2$@";
"SourceDescription_FireWire" = "Disque FireWire %1$@ %2$@";
"SourceDescription_Thunderbolt" = "Disque Thunderbolt %1$@ %2$@";
"SourceDescription_DiskImage" = "Disque-image %1$@ %2$@";
"SourceDescription_AudioCD" = "CD audio %1$@ %2$@";
"SourceDescription_CD" = "CD data %1$@ %2$@";
"SourceDescription_DVD" = "DVD %1$@ %2$@";
"SourceDescription_BD" = "Disque Blue-ray %1$@ %2$@";
"SourceDescription_AppleShare" = "Volume réseau Apple %1$@ %2$@";
"SourceDescription_SambaShare" = "Volume réseau Samba %1$@ %2$@";
"SourceDescription_WindowsShare" = "Volume réseau Windows %1$@ %2$@";
"SourceDescription_WebDAV" = "Volume réseau WebDAV %1$@ %2$@";
"SourceDescription_NovellNetware" = "Volume réseau Novell Netware %1$@ %2$@";
"SourceDescription_NFS" = "Disque réseau NFS/FTP %1$@ %2$@";
"SourceDescription_BootCamp" = "Volume Boot Camp %1$@ %2$@";
"SourceDescription_SDCard" = "Carte SD %1$@(1) %2$@";
"SourceDescription_CFCard" = "Carte CF %1$@(1) %2$@";
"SourceDescription_TimeMachine" = "Volume Time Machine %1$@ %2$@";
"SourceDescription_Volume" = "Volume %3$@ %1$@ %2$@";
"SourceDescription_LocalFolder" = "Dossier local %1$@ %2$@";
"SourceDescription_NetworkFolder" = "Dossier réseau %1$@ %2$@";
"SourceDescription_ReadOnly" = "lecture seule";
"SourceDescription_Encrypted" = "chiffré";
"SourceDescription_Encrypted_1" = "chiffrée";


